
/* Class = "NSWindow"; title = "Dostop do posredovalnega strežnika (proxy)"; ObjectID = "6"; */
"6.title" = "Dostop do posredovalnega strežnika (proxy)";

/* Class = "NSButtonCell"; title = "Zapomni si geslo"; ObjectID = "44"; */
"44.title" = "Zapomni si geslo";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "47"; */
"47.title" = "Geslo:";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "48"; */
"48.title" = "Prekliči";

/* Class = "NSButtonCell"; title = "V redu"; ObjectID = "49"; */
"49.title" = "V redu";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "50"; */
"50.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = "Up. ime:"; ObjectID = "51"; */
"51.title" = "Up. ime:";

/* Class = "NSTextFieldCell"; title = "Vnesite svoje geslo za posredovalni strežnik."; ObjectID = "52"; */
"52.title" = "Vnesite svoje geslo za posredovalni strežnik.";
